
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Traer al frente";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Ventana";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimizar";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Ventana";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MenúPrincipal";

/* Class = "NSMenuItem"; title = "Yahoo Instant"; ObjectID = "56"; */
"56.title" = "Yahoo Instant";

/* Class = "NSMenu"; title = "Yahoo Instant"; ObjectID = "57"; */
"57.title" = "Yahoo Instant";

/* Class = "NSMenuItem"; title = "About Yahoo Instant"; ObjectID = "58"; */
"58.title" = "Acerca de Yahoo Instant";

/* Class = "NSMenuItem"; title = "Developer Options…"; ObjectID = "129"; */
"129.title" = "Opciones de desarrollador...";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Servicios";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Servicios";

/* Class = "NSMenuItem"; title = "Hide Yahoo Instant"; ObjectID = "134"; */
"134.title" = "Ocultar Yahoo Instant";

/* Class = "NSMenuItem"; title = "Quit Yahoo Instant"; ObjectID = "136"; */
"136.title" = "Cerrar Yahoo Instant";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Ocultar otros";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Mostrar todo";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "Dejar de hablar";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "Empezar a hablar";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Copiar";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Seleccionar todo";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Cortar";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "200"; */
"200.title" = "Ortografía y gramática";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "201"; */
"201.title" = "Mostrar documento ahora";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "Eliminar";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Pegar";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "204"; */
"204.title" = "Mostrar ortografía y gramática";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Editar";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Deshacer";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "Buscar siguiente";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "Buscar...";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "Ir a Selección";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "Habla";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "Habla";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "Buscar anterior";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Rehacer";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "216"; */
"216.title" = "Ortografía y gramática";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Editar";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "Buscar";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "219"; */
"219.title" = "Revisar ortografía mientras se escribe";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "Buscar";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "Usar Selección para Buscar";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "346"; */
"346.title" = "Revisar gramática con ortografía";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "348"; */
"348.title" = "Sustituciones";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "349"; */
"349.title" = "Sustituciones";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "350"; */
"350.title" = "Copiar/pegar inteligente";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "351"; */
"351.title" = "Comillas inteligentes";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "354"; */
"354.title" = "Enlaces inteligentes";

/* Class = "NSMenuItem"; title = "Format"; ObjectID = "375"; */
"375.title" = "Formato";

/* Class = "NSMenu"; title = "Format"; ObjectID = "376"; */
"376.title" = "Formato";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "377"; */
"377.title" = "Fuente";

/* Class = "NSMenu"; title = "Font"; ObjectID = "388"; */
"388.title" = "Fuente";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "389"; */
"389.title" = "Mostrar fuentes";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "390"; */
"390.title" = "Negrita";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "391"; */
"391.title" = "Cursiva";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "392"; */
"392.title" = "Subrayar";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "394"; */
"394.title" = "Más grande";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "395"; */
"395.title" = "Más pequeño";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "397"; */
"397.title" = "Kern";

/* Class = "NSMenuItem"; title = "Ligatures"; ObjectID = "398"; */
"398.title" = "Uniones";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "399"; */
"399.title" = "Línea base";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "401"; */
"401.title" = "Mostrar colores";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "403"; */
"403.title" = "Copiar estilo";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "404"; */
"404.title" = "Pegar estilo";

/* Class = "NSMenu"; title = "Baseline"; ObjectID = "405"; */
"405.title" = "Línea base";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "406"; */
"406.title" = "Usar predeterminados";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "407"; */
"407.title" = "Superíndice";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "408"; */
"408.title" = "Subíndice";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "409"; */
"409.title" = "Subir";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "410"; */
"410.title" = "Bajar";

/* Class = "NSMenu"; title = "Ligatures"; ObjectID = "411"; */
"411.title" = "Uniones";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "412"; */
"412.title" = "Usar predeterminados";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "413"; */
"413.title" = "No usar ninguno";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "414"; */
"414.title" = "Usar todos";

/* Class = "NSMenu"; title = "Kern"; ObjectID = "415"; */
"415.title" = "Kerning";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "416"; */
"416.title" = "Usar predeterminados";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "417"; */
"417.title" = "No usar ninguno";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "418"; */
"418.title" = "Apretar";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "419"; */
"419.title" = "Aflojar";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "450"; */
"450.title" = "Transformaciones";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "451"; */
"451.title" = "Transformaciones";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "452"; */
"452.title" = "Cambiar a mayúsculas";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "454"; */
"454.title" = "Corregir ortografía automáticamente";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "457"; */
"457.title" = "Mostrar sustituciones";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "460"; */
"460.title" = "Guiones inteligentes";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "462"; */
"462.title" = "Sustitución de texto";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "465"; */
"465.title" = "Cambiar a minúsculas";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "466"; */
"466.title" = "Poner en mayúsculas";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "485"; */
"485.title" = "Pegar e igualar estilo";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "490"; */
"490.title" = "Ayuda";

/* Class = "NSMenu"; title = "Help"; ObjectID = "491"; */
"491.title" = "Ayuda";

/* Class = "NSMenuItem"; title = "Yahoo Instant Help"; ObjectID = "492"; */
"492.title" = "Ayuda de Yahoo Instant";

/* Class = "NSMenuItem"; title = "Text"; ObjectID = "496"; */
"496.title" = "Texto";

/* Class = "NSMenu"; title = "Text"; ObjectID = "497"; */
"497.title" = "Texto";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "498"; */
"498.title" = "Alinear a la izquierda";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "499"; */
"499.title" = "Centrar";

/* Class = "NSMenuItem"; title = "Justify"; ObjectID = "500"; */
"500.title" = "Justificar";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "501"; */
"501.title" = "Alinear a la derecha";

/* Class = "NSMenuItem"; title = "Writing Direction"; ObjectID = "503"; */
"503.title" = "Dirección de la escritura";

/* Class = "NSMenuItem"; title = "Show Ruler"; ObjectID = "505"; */
"505.title" = "Mostrar regla";

/* Class = "NSMenuItem"; title = "Copy Ruler"; ObjectID = "506"; */
"506.title" = "Copiar regla";

/* Class = "NSMenuItem"; title = "Paste Ruler"; ObjectID = "507"; */
"507.title" = "Pegar regla";

/* Class = "NSMenu"; title = "Writing Direction"; ObjectID = "508"; */
"508.title" = "Dirección de la escritura";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "509"; */
"509.title" = "Párrafo";

/* Class = "NSMenuItem"; title = "\tDefault"; ObjectID = "510"; */
"510.title" = "	Predeterminado";

/* Class = "NSMenuItem"; title = "\tLeft to Right"; ObjectID = "511"; */
"511.title" = "	De izquierda a derecha";

/* Class = "NSMenuItem"; title = "\tRight to Left"; ObjectID = "512"; */
"512.title" = "	De derecha a izquierda";

/* Class = "NSMenuItem"; title = "Selection"; ObjectID = "514"; */
"514.title" = "Selección";

/* Class = "NSMenuItem"; title = "\tDefault"; ObjectID = "515"; */
"515.title" = "	Predeterminado";

/* Class = "NSMenuItem"; title = "\tLeft to Right"; ObjectID = "516"; */
"516.title" = "	De izquierda a derecha";

/* Class = "NSMenuItem"; title = "\tRight to Left"; ObjectID = "517"; */
"517.title" = "	De derecha a izquierda";

/* Class = "NSMenuItem"; title = "Find and Replace…"; ObjectID = "534"; */
"534.title" = "Buscar y reemplazar...";

/* Class = "NSMenuItem"; title = "Submit Diagnostics..."; ObjectID = "627"; */
"627.title" = "Enviar diagnóstico...";

/* Class = "NSMenuItem"; title = "Video"; ObjectID = "661"; */
"661.title" = "Vídeo";

/* Class = "NSMenu"; title = "Video"; ObjectID = "662"; */
"662.title" = "Vídeo";

/* Class = "NSMenuItem"; title = "Settings"; ObjectID = "663"; */
"663.title" = "Configuración";

/* Class = "NSMenuItem"; title = "Conferences"; ObjectID = "664"; */
"664.title" = "Conferencias";

/* Class = "NSMenuItem"; title = "User Feedback..."; ObjectID = "670"; */
"670.title" = "Usar comentarios...";

/* Class = "NSMenuItem"; title = "Show Main Window"; ObjectID = "710"; */
"710.title" = "Mostrar ventana principal";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "713"; */
"713.title" = "Cerrar ventana";

/* Class = "NSMenuItem"; title = "Conversation History..."; ObjectID = "728"; */
"728.title" = "Historial de conversaciones...";

/* Class = "NSMenuItem"; title = "Sign Out "; ObjectID = "730"; */
"730.title" = "Cerrar sesión";

/* Class = "NSMenuItem"; title = "Sign Out - Everywhere"; ObjectID = "731"; */
"731.title" = "Cerrar sesión - en todos los sitios";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "741"; */
"741.title" = "Ver";

/* Class = "NSMenu"; title = "View"; ObjectID = "742"; */
"742.title" = "Ver";

/* Class = "NSMenuItem"; title = "Show Offline Contacts"; ObjectID = "743"; */
"743.title" = "Mostrar los contactos desconectados";

/* Class = "NSMenuItem"; title = "Show Groups"; ObjectID = "744"; */
"744.title" = "Mostrar grupos";

/* Class = "NSMenuItem"; title = "Sort by Availability"; ObjectID = "745"; */
"745.title" = "Ordenar por disponibilidad";

/* Class = "NSMenuItem"; title = "Sort by Name"; ObjectID = "747"; */
"747.title" = "Ordenar por nombre";

/* Class = "NSMenuItem"; title = "Open logfile"; ObjectID = "2sz-b8-zPv"; */
"2sz-b8-zPv.title" = "Abrir archivo de registro";

/* Class = "NSMenuItem"; title = "Check cookies.."; ObjectID = "5Cy-lp-W2a"; */
"5Cy-lp-W2a.title" = "Comprobar cookies..";

/* Class = "NSMenuItem"; title = "Add Contact"; ObjectID = "8hm-Hd-G9h"; */
"8hm-Hd-G9h.title" = "Añadir contacto";

/* Class = "NSMenuItem"; title = "Profile Settings"; ObjectID = "Icy-ZG-XPI"; */
"Icy-ZG-XPI.title" = "Configuración del perfil";

/* Class = "NSMenuItem"; title = "Yahoo-Inc Mail & Messenger ..."; ObjectID = "KPA-7Q-EDP"; */
"KPA-7Q-EDP.title" = "Yahoo-Inc Mail & Messenger ...";

/* Class = "NSMenuItem"; title = "Show Map..."; ObjectID = "MeD-Nc-iZa"; */
"MeD-Nc-iZa.title" = "Mostrar mapa...";

/* Class = "NSMenuItem"; title = "Contacts"; ObjectID = "ORp-nS-Xzk"; */
"ORp-nS-Xzk.title" = "Contactos";

/* Class = "NSMenuItem"; title = "Yahoo Mail ..."; ObjectID = "RjC-2g-A3A"; */
"RjC-2g-A3A.title" = "Yahoo Mail...";

/* Class = "NSMenuItem"; title = "Set as Default for YMSGR"; ObjectID = "Slg-Pa-azH"; */
"Slg-Pa-azH.title" = "Establecer como predeterminado·para YMSGR";

/* Class = "NSMenuItem"; title = "Start At Login"; ObjectID = "UfS-70-of1"; */
"UfS-70-of1.title" = "Comienza iniciando sesión";

/* Class = "NSMenuItem"; title = "Check for Updates"; ObjectID = "VR4-ER-8hU"; */
"VR4-ER-8hU.title" = "Buscar actualizaciones";

/* Class = "NSMenuItem"; title = "View Blocked Contacts ..."; ObjectID = "bZ0-6O-are"; */
"bZ0-6O-are.title" = "Ver contactos bloqueados...";

/* Class = "NSMenuItem"; title = "Enable Logs"; ObjectID = "bq5-WF-ANM"; */
"bq5-WF-ANM.title" = "Activar registros";

/* Class = "NSMenu"; title = "Contacts"; ObjectID = "p8k-I6-rDv"; */
"p8k-I6-rDv.title" = "Contactos";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "wzk-y2-pEL"; */
"wzk-y2-pEL.title" = "Preferencias...";
